[
  {
    "message": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "message": "Life is what happens when you're busy making other plans.",
    "author": "John Lennon"
  },

  {
    "message": "The soul becomes dyed with the color of its thoughts.",
    "author": "Unknown"
  },
  {
    "message": "A river cuts through rock not because of its power, but because of its persistence.",
    "author": "Unknown"
  },
  {
    "message": "In the end, it's not the years in your life that count. It's the life in your years.",
    "author": "Abraham Lincoln"
  },
  {
    "message": "Freedom is always and exclusively freedom for the one who thinks differently.",
    "author": "Rosa Luxemburg"
  },
  {
    "message": "Consumption is the sole end and purpose of all production; and the interest of the producer ought to be attended to, only so far as it may be necessary for promoting that of the consumer.",
    "author": "Adam Smith"
  },
  {
    "message": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "author": "Nelson Mandela"
  },
  {
    "message": "The real price of everything, what everything really costs to the man who wants to acquire it, is the toil and trouble of acquiring it.",
    "author": "Adam Smith"
  },
  {
    "message": "You must be the change you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "message": "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
    "author": "Mother Teresa"
  },
  {
    "message": "Those who do not move, do not notice their chains.",
    "author": "Rosa Luxemburg"
  },
  {
    "message": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
  },
  {
    "message": "The philosophers have only interpreted the world, in various ways; the point is to change it.",
    "author": "Karl Marx"
  },
  {
    "message": "It is during our darkest moments that we must focus to see the light.",
    "author": "Aristotle"
  },
  {
    "message": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "message": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "message": "The only limit to our realization of tomorrow is our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "message": "It always seems impossible until it's done.",
    "author": "Nelson Mandela"
  },
  {
    "message": "The best way to predict the future is to create it.",
    "author": "Peter Drucker"
  },
  {
    "message": "Don't watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
  },
  {
    "message": "I was, I am, I shall be!",
    "author": "Rosa Luxemburg"
  },
  {
    "message": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "message": "Bourgeois society stands at the crossroads, either transition to socialism or regression into barbarism.",
    "author": "Rosa Luxemburg"
  },
  {
    "message": "The secret of getting ahead is getting started.",
    "author": "Mark Twain"
  },
  {
    "message": "When great changes occur in history, when great principles are involved, as a rule the majority are wrong.",
    "author": "Eugene V. Debs"
  },
  {
    "message": "History repeats itself, first as tragedy, second as farce.",
    "author": "Karl Marx"
  },
  {
    "message": "It is not from the benevolence of the butcher, the brewer, or the baker that we expect our dinner, but from their regard to their own interest.",
    "author": "Adam Smith"
  },
  {
    "message": "If you want to lift yourself up, lift up someone else.",
    "author": "Booker T. Washington"
  },
  {
    "message": "The first thing you have to know is yourself. A man who knows himself can step outside himself and watch his own reactions like an observer.",
    "author": "Adam Smith"
  },
  {
    "message": "I have not failed. I've just found 10,000 ways that won't work.",
    "author": "Thomas Edison"
  },
  {
    "message": "Strive not to be a success, but rather to be of value.",
    "author": "Albert Einstein"
  },
  {
    "message": "Life is 10% what happens to us and 90% how we react to it.",
    "author": "Charles R. Swindoll"
  },
  {
    "message": "Your time is limited, don't waste it living someone else's life.",
    "author": "Steve Jobs"
  },
  {
    "message": "The mind is everything. What you think you become.",
    "author": "Buddha"
  },
  {
    "message": "The best revenge is massive success.",
    "author": "Frank Sinatra"
  },
  {
    "message": "Do what you can, with what you have, where you are.",
    "author": "Theodore Roosevelt"
  },
  {
    "message": "Whatever you are, be a good one.",
    "author": "Abraham Lincoln"
  },
  {
    "message": "Workers of the world, unite; you have nothing to lose but your chains.",
    "author": "Karl Marx"
  },
  {
    "message": "Turn your wounds into wisdom.",
    "author": "Oprah Winfrey"
  },
  {
    "message": "We become what we think about.",
    "author": "Earl Nightingale"
  },
  {
    "message": "The two most important days in your life are the day you are born and the day you find out why.",
    "author": "Mark Twain"
  },
  {
    "message": "The only person you are destined to become is the person you decide to be.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "message": "Whether you think you can or you think you can't, you're right.",
    "author": "Henry Ford"
  },
  {
    "message": "You miss 100% of the shots you don't take.",
    "author": "Wayne Gretzky"
  },
  {
    "message": "The harder I work, the luckier I get.",
    "author": "Samuel Goldwyn"
  },
  {
    "message": "I attribute my success to this: I never gave or took any excuse.",
    "author": "Florence Nightingale"
  },
  {
    "message": "You can't blame gravity for falling in love.",
    "author": "Albert Einstein"
  },
  {
    "message": "The working class must organize as a class, take possession of the machinery of government, and abolish the wage system.",
    "author": "Eugene V. Debs"
  },
  {
    "message": "A person who never made a mistake never tried anything new.",
    "author": "Albert Einstein"
  },
  {
    "message": "The only true wisdom is in knowing you know nothing.",
    "author": "Socrates"
  },
  {
    "message": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "author": "Aristotle"
  },
  {
    "message": "Life isn't about finding yourself. Life is about creating yourself.",
    "author": "George Bernard Shaw"
  },
  {
    "message": "If you're going through hell, keep going.",
    "author": "Winston Churchill"
  },
  {
    "message": "Simplicity is the ultimate sophistication.",
    "author": "Leonardo da Vinci"
  },
  {
    "message": "While there is a lower class, I am in it; while there is a criminal element, I am of it; while there is a soul in prison, I am not free.",
    "author": "Eugene V. Debs"
  },
  {
    "message": "The journey of a thousand miles begins with one step.",
    "author": "Lao Tzu"
  },
  {
    "message": "Knowing yourself is the beginning of all wisdom.",
    "author": "Aristotle"
  },
  {
    "message": "Happiness depends upon ourselves.",
    "author": "Aristotle"
  },
  {
    "message": "Change your thoughts and you change your world.",
    "author": "Norman Vincent Peale"
  },
  {
    "message": "The best way out is always through.",
    "author": "Robert Frost"
  },
  {
    "message": "What each individual wills is obstructed by everyone else, and what emerges is something that no one willed.",
    "author": "Friedrich Engels"
  },
  {
    "message": "If opportunity doesn't knock, build a door.",
    "author": "Milton Berle"
  },
  {
    "message": "What we think, we become.",
    "author": "Buddha"
  },
  {
    "message": "Education is the most powerful weapon which you can use to change the world.",
    "author": "Nelson Mandela"
  },
  {
    "message": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde"
  },
  {
    "message": "Freedom is the recognition of necessity.",
    "author": "Friedrich Engels"
  },
  {
    "message": "All money is a matter of belief.",
    "author": "Adam Smith"
  },
  {
    "message": "If you tell the truth, you don't have to remember anything.",
    "author": "Mark Twain"
  },
  {
    "message": "To live is the rarest thing in the world. Most people exist, that is all.",
    "author": "Oscar Wilde"
  },
  {
    "message": "That which does not kill us makes us stronger.",
    "author": "Friedrich Nietzsche"
  },
  {
    "message": "It is never too late to be what you might have been.",
    "author": "George Eliot"
  },
  {
    "message": "Everything you can imagine is real.",
    "author": "Pablo Picasso"
  },
  {
    "message": "The power of imagination makes us infinite.",
    "author": "John Muir"
  },
  {
    "message": "The poor are at the center of the Gospel.",
    "author": "Pope Francis"
  },
  {
    "message": "Do one thing every day that scares you.",
    "author": "Eleanor Roosevelt"
  },
  {
    "message": "We are all sinners, but God heals us with an abundance of grace, mercy and tenderness.",
    "author": "Pope Francis"
  },
  {
    "message": "A little bit of mercy makes the world less cold and more just.",
    "author": "Pope Francis"
  },
  {
    "message": "Success is stumbling from failure to failure with no loss of enthusiasm.",
    "author": "Winston Churchill"
  },
  {
    "message": "The only thing we have to fear is fear itself.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "message": "The Church must be a place of mercy freely given, where everyone can feel welcomed, loved, forgiven and encouraged to live the good life of the Gospel.",
    "author": "Pope Francis"
  },
  {
    "message": "The man who has no imagination has no wings.",
    "author": "Muhammad Ali"
  },
  {
    "message": "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "author": "Walt Whitman"
  },
  {
    "message": "Whoever is happy will make others happy too.",
    "author": "Anne Frank"
  },
  {
    "message": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose.",
    "author": "Dr. Seuss"
  },
  {
    "message": "The real test is not whether you avoid failure, but whether you let it harden or shame you into inaction.",
    "author": "Robert F. Kennedy"
  },
  {
    "message": "An unexamined life is not worth living.",
    "author": "Socrates"
  },
  {
    "message": "You can't use up creativity. The more you use, the more you have.",
    "author": "Maya Angelou"
  },
  {
    "message": "The purpose of our lives is to be happy.",
    "author": "Dalai Lama"
  },
  {
    "message": "You only live once, but if you do it right, once is enough.",
    "author": "Mae West"
  },
  {
    "message": "Dream big and dare to fail.",
    "author": "Norman Vaughan"
  },
  {
    "message": "He who has a why to live can bear almost any how.",
    "author": "Friedrich Nietzsche"
  },
  {
    "message": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
  },
  {
    "message": "Don’t let yesterday take up too much of today.",
    "author": "Will Rogers"
  },
  {
    "message": "The secret of success is to do the common thing uncommonly well.",
    "author": "John D. Rockefeller"
  },
  {
    "message": "I find that the harder I work, the more luck I seem to have.",
    "author": "Thomas Jefferson"
  },
  {
    "message": "The only place where success comes before work is in the dictionary.",
    "author": "Vidal Sassoon"
  },
  {
    "message": "The road to success and the road to failure are almost exactly the same.",
    "author": "Colin R. Davis"
  },
  {
    "message": "The division of labor is limited by the extent of the market.",
    "author": "Adam Smith"
  },
  {
    "message": "Success usually comes to those who are too busy to be looking for it.",
    "author": "Henry David Thoreau"
  },
  {
    "message": "Opportunities don't happen. You create them.",
    "author": "Chris Grosser"
  },
  {
    "message": "Don't be afraid to give up the good to go for the great.",
    "author": "John D. Rockefeller"
  },
  {
    "message": "The successful warrior is the average man, with laser-like focus.",
    "author": "Bruce Lee"
  },
  {
    "message": "There are no shortcuts to any place worth going.",
    "author": "Beverly Sills"
  },
  {
    "message": "I never dreamed about success. I worked for it.",
    "author": "Estée Lauder"
  },
  {
    "message": "The theory that can absorb the greatest number of facts, and persist in doing so, generation after generation, through all changes of opinion and detail, is the one that must rule all observation.",
    "author": "Adam Smith"
  },
  {
    "message": "No society can surely be flourishing and happy, of which the far greater part of the members are poor and miserable.",
    "author": "Adam Smith"
  },
  {
    "message": "Success is walking from failure to failure with no loss of enthusiasm.",
    "author": "Winston Churchill"
  },
  {
    "message": "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it.",
    "author": "Jordan Belfort"
  },
  {
    "message": "Success is not in what you have, but who you are.",
    "author": "Bo Bennett"
  },
  {
    "message": "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack in will.",
    "author": "Vince Lombardi"
  },
  {
    "message": "The only limit to our realization of tomorrow will be our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "message": "What you do today can improve all your tomorrows.",
    "author": "Ralph Marston"
  },
  {
    "message": "The only way to achieve the impossible is to believe it is possible.",
    "author": "Charles Kingsleigh"
  },
  {
    "message": "The future starts today, not tomorrow.",
    "author": "Pope John Paul II"
  },
  {
    "message": "Your life does not get better by chance, it gets better by change.",
    "author": "Jim Rohn"
  },
  {
    "message": "The only person you should try to be better than is the person you were yesterday.",
    "author": "Anonymous"
  },
  {
    "message": "Dreaming, after all, is a form of planning.",
    "author": "Gloria Steinem"
  },
  {
    "message": "Virtue is more to be feared than vice, because its excesses are not subject to the regulation of conscience.",
    "author": "Adam Smith"
  },
  {
    "message": "Mercy to the guilty is cruelty to the innocent.",
    "author": "Adam Smith"
  },
  {
    "message": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "message": "The expert in anything was once a beginner.",
    "author": "Helen Hayes"
  },
  {
    "message": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "author": "Chinese Proverb"
  },
  {
    "message": "You don’t have to be great to start, but you have to start to be great.",
    "author": "Zig Ziglar"
  },
  {
    "message": "Science is the great antidote to the poison of enthusiasm and superstition.",
    "author": "Adam Smith"
  },
  {
    "message": "The secret to getting ahead is getting started.",
    "author": "Mark Twain"
  },
  {
    "message": "The only failure is not trying.",
    "author": "George Clooney"
  },
  {
    "message": "The biggest risk is not taking any risk.",
    "author": "Mark Zuckerberg"
  },
  {
    "message": "If you want to achieve greatness stop asking for permission.",
    "author": "Anonymous"
  },
  {
    "message": "The only place where your dream becomes impossible is in your own thinking.",
    "author": "Robert H. Schuller"
  },
  {
    "message": "The only thing worse than starting something and failing is not starting something.",
    "author": "Seth Godin"
  },
  {
    "message": "If you are not willing to risk the usual, you will have to settle for the ordinary.",
    "author": "Jim Rohn"
  },
  {
    "message": "The only dreams impossible to reach are the ones you never pursue.",
    "author": "Michael Deckman"
  },
  {
    "message": "The only thing standing between you and your goal is the story you keep telling yourself.",
    "author": "Jordan Belfort"
  },
  {
    "message": "The only way to discover the limits of the possible is to go beyond them into the impossible.",
    "author": "Arthur C. Clarke"
  },
  {
    "message": "The only real mistake is the one from which we learn nothing.",
    "author": "Henry Ford"
  },
  {
    "message": "An ounce of action is worth a ton of theory.",
    "author": "Friedrich Engels"
  },
  {
    "message": "The state is not abolished. It withers away.",
    "author": "Friedrich Engels"
  },
  {
    "message": "The only thing that overcomes hard luck is hard work.",
    "author": "Harry Golden"
  },
  {
    "message": "The only way to have a good day is to start it with a positive attitude.",
    "author": "Anonymous"
  },
  {
    "message": "The only thing that stands between a man and what he wants from life is often merely the will to try it and the faith to believe that it is possible.",
    "author": "Richard M. DeVos"
  },
  {
    "message": "The only person you are destined to become is the person you decide to be.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "message": "A authentic power is service.",
    "author": "Pope Francis"
  },
  {
    "message": "We must restore hope to young people, help the old, be open to the future, spread love. Be poor among the poor. We need to include the excluded and preach peace.",
    "author": "Pope Francis"
  },
  {
    "message": "Indifference to the poor and suffering is contrary to the Gospel.",
    "author": "Pope Francis"
  },
  {
    "message": "A single act of kindness throws roots in all directions, and the roots spring up to make new trees.",
    "author": "Unknown"
  },
  {
    "message": "The language of love is written without letters; it's spelled in moments of silent understanding.",
    "author": "Unknown"
  },
  {
    "message": "To heal the world, first mend the broken heart beside you.",
    "author": "Unknown"
  },
  {
    "message": "Compassion is the only light that can dissolve the shadows of human suffering.",
    "author": "Unknown"
  },
  {
    "message": "Love doesn't measure how much you give, but how much you let others take from your soul.",
    "author": "Unknown"
  },
  {
    "message": "The greatest rebellion in this world is to choose tenderness when surrounded by hardness.",
    "author": "Unknown"
  },
  {
    "message": "We are all fragments of the same broken mirror, trying to reflect light back to one another.",
    "author": "Unknown"
  },
  {
    "message": "A soul nurtured by love becomes a sanctuary where others find peace.",
    "author": "Unknown"
  },
  {
    "message": "The hands that help are holier than the lips that pray alone.",
    "author": "Unknown"
  },
  {
    "message": "Your existence is the quiet permission someone needed to keep going.",
    "author": "Unknown"
  },
  {
    "message": "Love is the only currency that multiplies when spent.",
    "author": "Unknown"
  },
  {
    "message": "The wounds we soothe in others become the scars that make us beautiful.",
    "author": "Unknown"
  },
  {
    "message": "To see the divine, look into the eyes of the one society taught you to ignore.",
    "author": "Unknown"
  },
  {
    "message": "The most powerful prayer is a silent embrace given to the unwanted.",
    "author": "Unknown"
  },
  {
    "message": "We rise by lifting others, not by climbing upon them.",
    "author": "Unknown"
  },
  {
    "message": "A journey of a thousand miles begins with a single step.",
    "author": "Chinese Proverb"
  },
  {
    "message": "When the winds of change blow, some people build walls and others build windmills.",
    "author": "Chinese Proverb"
  },
  {
    "message": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "author": "Chinese Proverb"
  },
  {
    "message": "Give a man a fish and you feed him for a day; teach a man to fish and you feed him for a lifetime.",
    "author": "Chinese Proverb"
  },
  {
    "message": "He who asks is a fool for five minutes, but he who does not ask remains a fool forever.",
    "author": "Chinese Proverb"
  },
  {
    "message": "The tongue is the only tool that gets sharper with use.",
    "author": "Spanish Proverb"
  },
  {
    "message": "Since the house is on fire, let us warm ourselves.",
    "author": "Italian Proverb"
  },
  {
    "message": "After the game, the king and the pawn go into the same box.",
    "author": "Italian Proverb"
  },
  {
    "message": "He who has health has hope, and he who has hope has everything.",
    "author": "Arabic Proverb"
  },
  {
    "message": "The enemy of my enemy is my friend.",
    "author": "Arabic Proverb"
  },
  {
    "message": "A cat may look at a king.",
    "author": "English Proverb"
  },
  {
    "message": "All that glitters is not gold.",
    "author": "English Proverb"
  },
  {
    "message": "Beggars can't be choosers.",
    "author": "English Proverb"
  },
  {
    "message": "Better late than never.",
    "author": "English Proverb"
  },
  {
    "message": "Don't bite the hand that feeds you.",
    "author": "English Proverb"
  },
  {
    "message": "Don't count your chickens before they hatch.",
    "author": "English Proverb"
  },
  {
    "message": "Don't put all your eggs in one basket.",
    "author": "English Proverb"
  },
  {
    "message": "Every cloud has a silver lining.",
    "author": "English Proverb"
  },
  {
    "message": "Fortune favors the bold.",
    "author": "Latin Proverb"
  },
  {
    "message": "If you want peace, prepare for war.",
    "author": "Latin Proverb"
  },
  {
    "message": "The wolf may lose his teeth, but never his nature.",
    "author": "Portuguese Proverb"
  },
  {
    "message": "God helps those who help themselves.",
    "author": "Greek Proverb"
  },
  {
    "message": "A society grows great when old men plant trees whose shade they know they shall never sit in.",
    "author": "Greek Proverb"
  },
  {
    "message": "The nail that sticks out gets hammered down.",
    "author": "Japanese Proverb"
  },
  {
    "message": "Fall seven times, stand up eight.",
    "author": "Japanese Proverb"
  },
  {
    "message": "Vision without action is a daydream. Action without vision is a nightmare.",
    "author": "Japanese Proverb"
  },
  {
    "message": "The frog in the well knows nothing of the great ocean.",
    "author": "Japanese Proverb"
  },
  {
    "message": "Even monkeys fall from trees.",
    "author": "Japanese Proverb"
  },
  {
    "message": "A wise man makes his own decisions, an ignorant man follows public opinion.",
    "author": "Chinese Proverb"
  },
  {
    "message": "He who is afraid of asking is ashamed of learning.",
    "author": "Danish Proverb"
  },
  {
    "message": "Better to light a candle than to curse the darkness.",
    "author": "African Proverb"
  },
  {
    "message": "If you want to go fast, go alone. If you want to go far, go together.",
    "author": "African Proverb"
  },
  {
    "message": "A child who is not embraced by the village will burn it down to feel its warmth.",
    "author": "African Proverb"
  },
  {
    "message": "Smooth seas do not make skillful sailors.",
    "author": "African Proverb"
  },
  {
    "message": "When there is no enemy within, the enemies outside cannot hurt you.",
    "author": "African Proverb"
  },
  {
    "message": "The axe forgets; the tree remembers.",
    "author": "African Proverb"
  },
  {
    "message": "A roaring lion kills no game.",
    "author": "African Proverb"
  },
  {
    "message": "Knowledge is like a garden: if it is not cultivated, it cannot be harvested.",
    "author": "African Proverb"
  },
  {
    "message": "He who learns, teaches.",
    "author": "Ethiopian Proverb"
  },
  {
    "message": "The fool speaks, the wise man listens.",
    "author": "Ethiopian Proverb"
  },
  {
    "message": "Do not look where you fell, but where you slipped.",
    "author": "African Proverb"
  },
  {
    "message": "A family is like a forest, when you are outside it is dense, when you are inside you see that each tree has its place.",
    "author": "African Proverb"
  },
  {
    "message": "When the drumbeat changes, the dance changes.",
    "author": "African Proverb"
  },
  {
    "message": "The one who loves an unsightly person is the one who makes him beautiful.",
    "author": "African Proverb"
  },
  {
    "message": "A single bracelet does not jingle.",
    "author": "African Proverb"
  },
  {
    "message": "Patience can cook a stone.",
    "author": "Armenian Proverb"
  },
  {
    "message": "A good word warms even in winter.",
    "author": "Armenian Proverb"
  },
  {
    "message": "The sun does not forget a village just because it is small.",
    "author": "African Proverb"
  },
  {
    "message": "No matter how long the winter, spring is sure to follow.",
    "author": "African Proverb"
  },
  {
    "message": "Wisdom is like a baobab tree; no one individual can embrace it.",
    "author": "African Proverb"
  },
  {
    "message": "I'm not going to continue knocking that old door that doesn't open for me. I'm going to create my own door and walk through that.",
    "author": "Alicia Keys"
  },
  {
    "message": "You can't knock on opportunity's door and not be ready.",
    "author": "Bruno Mars"
  },
  {
    "message": "If everything was perfect, you would never learn and you would never grow.",
    "author": "Beyoncé"
  },
  {
    "message": "The only way to do great work is to love what you do.",
    "author": "Taylor Swift"
  },
  {
    "message": "Don't try to lessen yourself for the world; let the world catch up to you.",
    "author": "Lady Gaga"
  },
  {
    "message": "Success is not about how much money you make, it's about the difference you make in people's lives.",
    "author": "Michelle Obama (inspired by many artists)"
  },
  {
    "message": "I don't make music for eyes. I make music for ears.",
    "author": "Adele"
  },
  {
    "message": "You have to be unique, and different, and shine in your own way.",
    "author": "Lady Gaga"
  },
  {
    "message": "The greatest thing you'll ever learn is just to love and be loved in return.",
    "author": "Natalie Cole (from 'Nature Boy')"
  },
  {
    "message": "Music is the strongest form of magic.",
    "author": "Marilyn Manson"
  },
  {
    "message": "I'm starting with the man in the mirror.",
    "author": "Michael Jackson"
  },
  {
    "message": "Life is a journey, not a destination.",
    "author": "Aerosmith"
  },
  {
    "message": "You can't fake passion.",
    "author": "Barbara Streisand"
  },
  {
    "message": "The only thing better than singing is more singing.",
    "author": "Ella Fitzgerald"
  },
  {
    "message": "Music can change the world because it can change people.",
    "author": "Bono"
  },
  {
    "message": "Don't let the fear of striking out keep you from playing the game.",
    "author": "Taylor Swift"
  },
  {
    "message": "I don't care what you say about me as long as you spell my name right.",
    "author": "Madonna"
  },
  {
    "message": "The only way to deal with an unfree world is to become so absolutely free that your very existence is an act of rebellion.",
    "author": "Jim Morrison"
  },
  {
    "message": "You can't please everyone, so you've got to please yourself.",
    "author": "Ricky Nelson"
  },
  {
    "message": "Music is the divine way to tell beautiful, poetic things to the heart.",
    "author": "Pablo Casals"
  },
  {
    "message": "The most important thing is to enjoy your life - to be happy - it's all that matters.",
    "author": "Selena Gomez"
  },
  {
    "message": "I'm not a businessman, I'm a business, man.",
    "author": "Jay-Z"
  },
  {
    "message": "You don't need anybody to tell you who you are or what you are. You are what you are!",
    "author": "John Lennon"
  },
  {
    "message": "The only thing that can kill me is death.",
    "author": "Tupac Shakur"
  },
  {
    "message": "I'm not perfect, but I'm perfect for you.",
    "author": "Bruno Mars"
  },
  {
    "message": "You can't start the next chapter of your life if you keep re-reading the last one.",
    "author": "P!nk"
  },
  {
    "message": "The only thing better than singing is more singing.",
    "author": "Ella Fitzgerald"
  },
  {
    "message": "Music is the strongest form of magic.",
    "author": "Marilyn Manson"
  },
  {
    "message": "I'm starting with the man in the mirror.",
    "author": "Michael Jackson"
  },
  {
    "message": "Life is a journey, not a destination.",
    "author": "Aerosmith"
  },
  {
    "message": "You can't fake passion.",
    "author": "Barbara Streisand"
  },
  {
    "message": "The only thing better than singing is more singing.",
    "author": "Ella Fitzgerald"
  },
  {
    "message": "Music can change the world because it can change people.",
    "author": "Bono"
  },
  {
    "message": "Don't let the fear of striking out keep you from playing the game.",
    "author": "Taylor Swift"
  },
  {
    "message": "I don't care what you say about me as long as you spell my name right.",
    "author": "Madonna"
  },
  {
    "message": "The only way to deal with an unfree world is to become so absolutely free that your very existence is an act of rebellion.",
    "author": "Jim Morrison"
  },
  {
    "message": "You can't please everyone, so you've got to please yourself.",
    "author": "Ricky Nelson"
  },
  {
    "message": "Music is the divine way to tell beautiful, poetic things to the heart.",
    "author": "Pablo Casals"
  },
  {
    "message": "The most important thing is to enjoy your life - to be happy - it's all that matters.",
    "author": "Selena Gomez"
  },
  {
    "message": "I'm not a businessman, I'm a business, man.",
    "author": "Jay-Z"
  },
  {
    "message": "You don't need anybody to tell you who you are or what you are. You are what you are!",
    "author": "John Lennon"
  },
  {
    "message": "The only thing that can kill me is death.",
    "author": "Tupac Shakur"
  },
  {
    "message": "I'm not perfect, but I'm perfect for you.",
    "author": "Bruno Mars"
  },
  {
    "message": "You can't start the next chapter of your life if you keep re-reading the last one.",
    "author": "P!nk"
  },
  {
    "message": "The only thing better than singing is more singing.",
    "author": "Ella Fitzgerald"
  },
  {
    "message": "Music is the strongest form of magic.",
    "author": "Marilyn Manson"
  },
  {
    "message": "I'm starting with the man in the mirror.",
    "author": "Michael Jackson"
  },
  {
    "message": "Life is a journey, not a destination.",
    "author": "Aerosmith"
  },
  {
    "message": "You can't fake passion.",
    "author": "Barbara Streisand"
  },
  {
    "message": "The only thing better than singing is more singing.",
    "author": "Ella Fitzgerald"
  },
  {
    "message": "Music can change the world because it can change people.",
    "author": "Bono"
  },
  {
    "message": "What you resist persists, what you embrace dissolves.",
    "author": "Unknown"
  },
  {
    "message": "The wound is the place where the light enters you.",
    "author": "Unknown"
  },
  {
    "message": "We don't see things as they are, we see them as we are.",
    "author": "Unknown"
  },
  {
    "message": "The quieter you become, the more you can hear.",
    "author": "Unknown"
  },
  {
    "message": "Your task is not to seek for love, but merely to seek and find all the barriers within yourself that you have built against it.",
    "author": "Unknown"
  },
  {
    "message": "When you change the way you look at things, the things you look at change.",
    "author": "Unknown"
  },
  {
    "message": "The universe is not outside of you. Look inside yourself; everything that you want, you already are.",
    "author": "Unknown"
  },
  {
    "message": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "author": "Unknown"
  },
  {
    "message": "You are the universe expressing itself as a human for a little while.",
    "author": "Unknown"
  },
  {
    "message": "The most powerful relationship you will ever have is the relationship with yourself.",
    "author": "Unknown"
  },
  {
    "message": "Your vision will become clear only when you can look into your own heart.",
    "author": "Unknown"
  },
  {
    "message": "The privilege of a lifetime is to become who you truly are.",
    "author": "Unknown"
  },
  {
    "message": "When you make peace with your shadow, you illuminate the world.",
    "author": "Unknown"
  },
  {
    "message": "You are not a drop in the ocean. You are the entire ocean in a drop.",
    "author": "Unknown"
  },
  {
    "message": "What you are is what you have been. What you'll be is what you do now.",
    "author": "Unknown"
  },
  {
    "message": "The cave you fear to enter holds the treasure you seek.",
    "author": "Unknown"
  },
  {
    "message": "When the student is ready, the teacher appears.",
    "author": "Unknown"
  },
  {
    "message": "Your outer world is a reflection of your inner world.",
    "author": "Unknown"
  },
  {
    "message": "The most terrifying thing is to accept oneself completely.",
    "author": "Unknown"
  },
  {
    "message": "You must be the change you wish to see in the world.",
    "author": "Unknown"
  },
  {
    "message": "The soul always knows what to do to heal itself. The challenge is to silence the mind.",
    "author": "Unknown"
  },
  {
    "message": "What you seek is seeking you.",
    "author": "Unknown"
  },
  {
    "message": "Your life does not get better by chance, it gets better by change.",
    "author": "Unknown"
  },
  {
    "message": "The oak fought the wind and was broken, the willow bent when it must and survived.",
    "author": "Unknown"
  },
  {
    "message": "You are not a victim of the world, but a creator of it.",
    "author": "Unknown"
  },
  {
    "message": "The moment you accept yourself, the whole world accepts you.",
    "author": "Unknown"
  },
  {
    "message": "What screws us up most in life is the picture in our head of how it's supposed to be.",
    "author": "Unknown"
  },
  {
    "message": "Your heart knows the way. Run in that direction.",
    "author": "Unknown"
  },
  {
    "message": "The most beautiful people we have known are those who have known defeat, known suffering, known struggle, known loss, and have found their way out of the depths.",
    "author": "Unknown"
  },
  {
    "message": "You are enough just as you are.",
    "author": "Unknown"
  },
  {
    "message": "The only real prison is fear, and the only real freedom is freedom from fear.",
    "author": "Unknown"
  },
  {
    "message": "What if the life you've been waiting for is waiting for you to show up for it?",
    "author": "Unknown"
  },
  {
    "message": "Your potential is endless. Go do what you were created to do.",
    "author": "Unknown"
  },
  {
    "message": "The flower that blooms in adversity is the rarest and most beautiful of all.",
    "author": "Unknown"
  },
  {
    "message": "You were given this life because you are strong enough to live it.",
    "author": "Unknown"
  },
  {
    "message": "The most common way people give up their power is by thinking they don't have any.",
    "author": "Unknown"
  },
  {
    "message": "What consumes your mind controls your life.",
    "author": "Unknown"
  },
  {
    "message": "Your calm mind is the ultimate weapon against challenges.",
    "author": "Unknown"
  },
  {
    "message": "The universe is not punishing you or blessing you. It's responding to you.",
    "author": "Unknown"
  },
  {
    "message": "You can't go back and change the beginning, but you can start where you are and change the ending.",
    "author": "Unknown"
  },
  {
    "message": "The most powerful words in the universe are the words you say to yourself.",
    "author": "Unknown"
  },
  {
    "message": "What you are afraid to do is a clear indicator of the next thing you need to do.",
    "author": "Unknown"
  },
  {
    "message": "Your value doesn't decrease based on someone's inability to see your worth.",
    "author": "Unknown"
  },
  {
    "message": "The world is changed by your example, not by your opinion.",
    "author": "Unknown"
  },
  {
    "message": "You are the artist of your life. Don't give the paintbrush to anyone else.",
    "author": "Unknown"
  },
  {
    "message": "The most profound truths are often the simplest.",
    "author": "Unknown"
  },
  {
    "message": "What you run from stays with you. What you face gets faced.",
    "author": "Unknown"
  },
  {
    "message": "Your intuition is your superpower. Trust it.",
    "author": "Unknown"
  },
  {
    "message": "The secret of happiness is freedom, the secret of freedom is courage.",
    "author": "Unknown"
  },
  {
    "message": "You are not here to shrink, to hide, to play small. You are here to blossom.",
    "author": "Unknown"
  },
  {
    "message": "The greatest battles are fought within the silent chambers of our own souls.",
    "author": "Unknown"
  },
  {
    "message": "What you pay attention to grows.",
    "author": "Unknown"
  },
  {
    "message": "Your life is your message to the world. Make sure it's inspiring.",
    "author": "Unknown"
  },
  {
    "message": "The most important conversations you'll ever have are the ones you'll have with yourself.",
    "author": "Unknown"
  },
  {
    "message": "You find peace not by rearranging the circumstances of your life, but by realizing who you are at the deepest level.",
    "author": "Unknown"
  },
  {
    "message": "The quality of your life is determined by the quality of your thoughts.",
    "author": "Unknown"
  },
  {
    "message": "What you think about when you don't have to think shows what you really are.",
    "author": "Unknown"
  },
  {
    "message": "Your present circumstances don't determine where you can go; they merely determine where you start.",
    "author": "Unknown"
  },
  {
    "message": "The greatest gift you can give someone is your time because when you give your time, you are giving a portion of your life that you will never get back.",
    "author": "Unknown"
  },
  {
    "message": "You have within you right now, everything you need to deal with whatever the world can throw at you.",
    "author": "Unknown"
  },
  {
    "message": "The most beautiful souls are those that have known defeat, known suffering, known struggle, and have found their way out.",
    "author": "Unknown"
  },
  {
    "message": "What you are is God's gift to you. What you become is your gift to God.",
    "author": "Unknown"
  },
  {
    "message": "Your struggles develop your strengths. When you go through hardships and decide not to surrender, that is strength.",
    "author": "Unknown"
  },
  {
    "message": "The universe is not outside of you. Look inside yourself; everything that you want, you already are.",
    "author": "Unknown"
  },
  {
    "message": "You were born with wings. Why prefer to crawl through life?",
    "author": "Unknown"
  },
  {
    "message": "The most terrifying thing is to accept oneself completely.",
    "author": "Unknown"
  },
  {
    "message": "What you do today can improve all your tomorrows.",
    "author": "Unknown"
  },
  {
    "message": "Your mind is a garden. Your thoughts are the seeds. You can grow flowers or you can grow weeds.",
    "author": "Unknown"
  },
  {
    "message": "The soul usually knows what to do to heal itself. The challenge is to silence the mind.",
    "author": "Unknown"
  },
  {
    "message": "You are the sky. Everything else is just the weather.",
    "author": "Unknown"
  },
  {
    "message": "The wound is the place where the light enters you.",
    "author": "Unknown"
  },
  {
    "message": "What you are looking for is looking for you.",
    "author": "Unknown"
  },
  {
    "message": "Your life is not a problem to be solved, but a mystery to be lived.",
    "author": "Unknown"
  },
  {
    "message": "The most powerful relationship you will ever have is the relationship with yourself.",
    "author": "Unknown"
  },
  {
    "message": "You are not a drop in the ocean. You are the entire ocean in a drop.",
    "author": "Unknown"
  },
  {
    "message": "The privilege of a lifetime is to become who you truly are.",
    "author": "Unknown"
  },
  {
    "message": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "author": "Unknown"
  },
  {
    "message": "Your vision will become clear only when you can look into your own heart.",
    "author": "Unknown"
  },
  {
    "message": "The cave you fear to enter holds the treasure you seek.",
    "author": "Unknown"
  },
  {
    "message": "When you change the way you look at things, the things you look at change.",
    "author": "Unknown"
  },
  {
    "message": "Your task is not to seek for love, but merely to seek and find all the barriers within yourself that you have built against it.",
    "author": "Unknown"
  },
  {
    "message": "The quieter you become, the more you can hear.",
    "author": "Unknown"
  },
  {
    "message": "We don't see things as they are, we see them as we are.",
    "author": "Unknown"
  },
  {
    "message": "Your outer world is a reflection of your inner world.",
    "author": "Unknown"
  },
  {
    "message": "The soul becomes dyed with the color of its thoughts.",
    "author": "Unknown"
  },
  {
    "message": "A river cuts through rock not because of its power, but because of its persistence.",
    "author": "Unknown"
  },
  {
    "message": "What you resist persists, what you embrace dissolves.",
    "author": "Unknown"
  },
  {
    "message": "The wound is the place where the light enters you.",
    "author": "Unknown"
  },
  {
    "message": "We don't see things as they are, we see them as we are.",
    "author": "Unknown"
  },
  {
    "message": "The quieter you become, the more you can hear.",
    "author": "Unknown"
  },
  {
    "message": "Your task is not to seek for love, but merely to seek and find all the barriers within yourself that you have built against it.",
    "author": "Unknown"
  },
  {
    "message": "When you change the way you look at things, the things you look at change.",
    "author": "Unknown"
  },
  {
    "message": "The universe is not outside of you. Look inside yourself; everything that you want, you already are.",
    "author": "Unknown"
  },
  {
    "message": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "author": "Unknown"
  },
  {
    "message": "You are the universe expressing itself as a human for a little while.",
    "author": "Unknown"
  },
  {
    "message": "The most powerful relationship you will ever have is the relationship with yourself.",
    "author": "Unknown"
  },
  {
    "message": "Your vision will become clear only when you can look into your own heart.",
    "author": "Unknown"
  },
  {
    "message": "The privilege of a lifetime is to become who you truly are.",
    "author": "Unknown"
  },
  {
    "message": "When you make peace with your shadow, you illuminate the world.",
    "author": "Unknown"
  },
  {
    "message": "You are not a drop in the ocean. You are the entire ocean in a drop.",
    "author": "Unknown"
  },
  {
    "message": "What you are is what you have been. What you'll be is what you do now.",
    "author": "Unknown"
  },
  {
    "message": "The cave you fear to enter holds the treasure you seek.",
    "author": "Unknown"
  },
  {
    "message": "When the student is ready, the teacher appears.",
    "author": "Unknown"
  },
  {
    "message": "Your outer world is a reflection of your inner world.",
    "author": "Unknown"
  },
  {
    "message": "The most terrifying thing is to accept oneself completely.",
    "author": "Unknown"
  },
  {
    "message": "You must be the change you wish to see in the world.",
    "author": "Unknown"
  },
  {
    "message": "The soul always knows what to do to heal itself. The challenge is to silence the mind.",
    "author": "Unknown"
  },
  {
    "message": "What you seek is seeking you.",
    "author": "Unknown"
  },
  {
    "message": "Your life does not get better by chance, it gets better by change.",
    "author": "Unknown"
  },
  {
    "message": "The oak fought the wind and was broken, the willow bent when it must and survived.",
    "author": "Unknown"
  },
  {
    "message": "You are not a victim of the world, but a creator of it.",
    "author": "Unknown"
  },
  {
    "message": "The moment you accept yourself, the whole world accepts you.",
    "author": "Unknown"
  },
  {
    "message": "What screws us up most in life is the picture in our head of how it's supposed to be.",
    "author": "Unknown"
  },
  {
    "message": "Your heart knows the way. Run in that direction.",
    "author": "Unknown"
  },
  {
    "message": "The most beautiful people we have known are those who have known defeat, known suffering, known struggle, known loss, and have found their way out of the depths.",
    "author": "Unknown"
  },
  {
    "message": "You are enough just as you are.",
    "author": "Unknown"
  },
  {
    "message": "The only real prison is fear, and the only real freedom is freedom from fear.",
    "author": "Unknown"
  },
  {
    "message": "What if the life you've been waiting for is waiting for you to show up for it?",
    "author": "Unknown"
  }
]
